{
  "learnMore": "Mehr erfahren",
  "letsSpeak": "Lass uns Reden",
  "contact": "Kontakt",
  "moreQuestions": "Noch Fragen?",
  "thereForYou": "Ich bin gerne für dich da – melde dich bei mir!",
  "quote1": "Würdevoll aber nicht steif, humorvoll, aber nicht lächerlich.",
  "quote2": "Mir ist selbst nicht gerne langweilig, darum wird es eure Zeremonie auch nicht.",
  "quote3": "Ihr müsst nur kommen, um den Rest kümmere ich mich gerne.",
  "homeHeader": "Gemeinsam gestalten wir unvergessliche Momente",
  "homeSubText": "Egal ob Hochzeit, Lebensfeier oder ein ganz besonderer Anlass – mit einfühlsamen Worten und deiner Geschichte machen wir deine Feier zu einem einzigartigen Erlebnis. Lass uns gemeinsam Erinnerungen schaffen, die im Herzen bleiben.",
  "homeBannerHeader": "Deine einzigartige Zeremonie – ganz nach deinen Wünschen",
  "homeBannerText1": "Jede Feier ist so individuell wie die Menschen, die sie erleben. Ob Hochzeit, Lebensfeier oder ein anderer besonderer Anlass – ich begleite dich dabei, deine Zeremonie unvergesslich zu gestalten. Mit einfühlsamen Worten und kreativen Ideen schaffen wir gemeinsam einen Moment, der lange in Erinnerung bleibt.",
  "homeBannerHeader2": "Individuelle Worte für deine einzigartige Geschichte",
  "homeBannerText2": "Ob romantische Hochzeit, emotionale Lebensfeier oder besondere Meilensteine – ich finde die richtigen Worte für dich. Persönlich, einfühlsam und mit viel Herz erzähle ich deine Geschichte so, wie du sie dir wünschst. Deine Feier wird dadurch zu einem einzigartigen Erlebnis.",
  "homeBannerHeader3": "Gemeinsam schaffen wir unvergessliche Erinnerungen",
  "homeBannerText3": "Egal ob groß oder klein, fröhlich oder emotional – ich sorge dafür, dass deine Feier genau das ausdrückt, was dir wichtig ist. Mit viel Liebe zum Detail und einem Gespür für besondere Momente mache ich deine Zeremonie zu einem Highlight, das dich und deine Gäste berühren wird.",
  "homeServiceSectionHeader": "Besondere Momente, persönlich gestaltet",
  "homeServiceCardText1": "Ich begleite Euch an Eurem besonderen Tag und gestalte eine Zeremonie, die Eure Liebe und Persönlichkeit auf ganz besondere Weise widerspiegelt.",
  "homeServiceCardText2": "Lasst uns gemeinsam die Ankunft Eures Kindes feiern und diesen neuen Lebensabschnitt mit einer herzlichen Zeremonie willkommen heißen",
  "homeServiceCardText3": "Gemeinsam gestalten wir eine liebevolle Lebensfeier, die mit Wärme und persönlichem Trost an den verstorbenen Menschen erinnert.",
  "homeFaqQuestion1": "Wie läuft die Vorbereitung auf die Zeremonie ab?",
  "homeFaqAnswer1": "Wir treffen uns zu einem persönlichen Gespräch, um eure Wünsche und Vorstellungen genau zu besprechen. Danach bereite ich eine Zeremonie vor, die perfekt zu euch passt.",
  "homeFaqQuestion2": "Wie lange dauert eine Trauungs- oder Willkommenszeremonie?",
  "homeFaqAnswer2": "In der Regel dauert eine Zeremonie zwischen 30 und 45 Minuten. Natürlich kann die Dauer je nach Programm und Wünschen angepasst werden.",
  "homeFaqQuestion3": "Können eigene Texte und Rituale in die Zeremonie eingebunden werden?",
  "homeFaqAnswer3": "Absolut! Eure persönlichen Texte, Rituale oder Beiträge von Gästen sind herzlich willkommen und machen die Zeremonie noch individueller.",
  "homeFaqQuestion4": "Wie früh sollte man die Zeremonie planen und buchen?",
  "homeFaqAnswer4": "Je früher, desto besser! Idealerweise meldet ihr euch 6 bis 12 Monate vor dem gewünschten Termin, damit genügend Zeit für die Vorbereitung bleibt.",
  "homeFaqQuestion5": "In welchem Umkreis bist du tätig?",
  "homeFaqAnswer5": "Ich bin flexibel und arbeite in der Region und darüber hinaus. Gerne komme ich auch zu einer Location eurer Wahl – fragt einfach nach.",

  "aboutHeader": "Über mich",
  "aboutSubText": "Gemeinsam gestalten wir eine unvergessliche Zeremonie, die eure Geschichte und Wünsche auf besondere Weise zum Ausdruck bringt.",
  "aboutMainTextHeader": "Hallo Zusammen!",
  "aboutMainText": "es freut mich sehr, dass es euch auf meine Seite verschlagen hat!\nIch bin Tom, ein Salzburger Urgestein, aufgewachsen in Land und Stadt – ich liebe einfach alle Facetten Salzburgs.\nAuf meinem beruflichen Weg hat es mich relativ bald in die Tourismusbranche gezogen, so habe ich die Tourismusschule in Bad Hofgastein abgeschlossen und im Anschluss unterschiedliche Stationen in dem Berufsfeld durchlaufen, bis ich nach meinem Studium bei einer Softwarefirma im Verkauf gelandet bin. Der Umgang und Kontakt mit Menschen war und ist mir schon immer wichtig, da ich ein sehr aufgeschlossener, kommunikativer und humorvoller Mensch bin.\nSo hat es bei mir nach unserer Hochzeit und Bekanntwerdung der Schwangerschaft meiner Frau zu rattern begonnen, wo ich mich wirklich in der Zukunft sehe und vor allem, was ich unserer Tochter einmal erzählen möchte, was ich beruflich mache.\nFreie Rederinnen haben mein Leben zweimal sehr positiv beeinflusst – einmal 2018 bei dem Tod meines Papas und bei unserer Hochzeit – so möchte nun auch ich Menschen mit meinen Reden bzw. Zeremonien etwas zurückgeben und Euch auf Euren Wegen begleiten.\nSei es eine Hochzeit, eine Lebensfeier (Trauerfeier) oder auch ein Kinderwillkommensfest.\nSeit Mai 2024 bin ich Papa einer wundervollen Tochter und weiß, wie wichtig es ist, ein neues Leben auf dieser Welt zu begrüßen. Es ist so schön an meinem Beruf, dass wir wirklich alle Teile des Lebens begleiten dürfen, so würde es mich sehr freuen, wenn ich auch Teil Eures Weges werden darf!",
  "aboutBannerHeader": "'Ich möchte Menschen so ehren, dass sich die Gäste nicht über die Länge der Zeremonie beschweren.'",
  "aboutBannerText": "Mit Feingefühl gestalte ich Zeremonien, die berühren und in guter Erinnerung bleiben.",
  "aboutFaqQuestion1": "Wie bist du dazu gekommen, freier Redner zu werden?",
  "aboutFaqAnswer1": "Schon immer habe ich es geliebt, mit Worten Menschen zu berühren. Durch meine Leidenschaft für das Schreiben und Sprechen sowie die Freude an besonderen Momenten, habe ich mich entschieden, Menschen als freier Redner bei ihren Zeremonien zu begleiten.",
  "aboutFaqQuestion2": "Was macht dir am meisten Freude an deiner Arbeit?",
  "aboutFaqAnswer2": "Es ist die Verbindung zu den Menschen, die Geschichten, die ich erzählen darf, und die Emotionen, die während einer Zeremonie spürbar werden. Jedes Paar und jede Familie ist einzigartig, und diese Einzigartigkeit in den Zeremonien widerzuspiegeln, erfüllt mich.",
  "aboutFaqQuestion3": "Was unterscheidet dich von anderen freien Rednern?",
  "aboutFaqAnswer3": "Ich lege großen Wert darauf, jede Zeremonie individuell und persönlich zu gestalten. Mein Ziel ist es, eine Atmosphäre zu schaffen, in der sich alle wohlfühlen und in der eure Geschichte authentisch erzählt wird.",
  "aboutFaqQuestion4": "Welche Sprachen sprichst du für Zeremonien?",
  "aboutFaqAnswer4": "Ich halte Zeremonien in Deutsch und Englisch. So können auch internationale Gäste die Zeremonie vollständig verstehen und erleben.",
  "aboutFaqQuestion5": "Wie bereitest du dich auf eine Zeremonie vor?",
  "aboutFaqAnswer5": "Nach unserem ersten Gespräch beginne ich mit der Planung und Gestaltung der Zeremonie. Ich schreibe die Rede, stimme mich regelmäßig mit euch ab und sorge dafür, dass alles genau so wird, wie ihr es euch wünscht.",
  "aboutSkill1": "Deutsch, Englisch",
  "aboutSkill2": "Trauung, Kinderwillkommensfest",
  "aboutSkill3": "Liebt Pizza,gute Serien und redet gern",
  "aboutSkill4": "Zertifizierter Freier Redner (ZFR)",

  "weddingHeader": "Hochzeit",
  "weddingSubText": "Gemeinsam gestalten wir eine unvergessliche Zeremonie, die eure Geschichte und Wünsche auf besondere Weise zum Ausdruck bringt.",
  "weddingMainTextHeader": "Eure Liebe, eure Zeremonie",
  "weddingMainText": "Ziel einer freien Trauung ist es, den Satz „Das machen wir so, weil man es halt so macht“ nicht hören zu müssen. Natürlich ist mir auch bewusst, dass es aber nichts hilft als Redner zu sagen: „Macht so wie ihr möchtet.“ Damit wäre ich selbst bei meiner Hochzeit maßlos überfordert gewesen. Aus diesem Grund gebe ich euch einen Leitfaden, nach dem ihr euch richten könnt, aber natürlich nicht müsst - jeden Punkt können wir an eure Vorstellungen anpassen. Der Vorteil ist, dass wir dadurch gemeinsam eine einzigartige Zeremonie kreieren, die euch als Charaktere widerspiegelt.\n Im ersten Schritt müssen wir natürlich feststellen, ob ich zu Euch passe und genauso, ob ihr zu mir passt, damit wir die bestmögliche Trauung gemeinsam gestalten können.\nDarum starten wir mit einem unverbindlichem Kennenlerngespräch, um uns „no na net“ kennenzulernen und die Grundpfeiler Eurer Hochzeit zu besprechen. Im Anschluss können wir uns überlegen, ob wir diese Schritte gemeinsam gehen möchten. \nSollten wir uns einig sein, folgt ein Detailgespräch. In diesem werde ich eure Eigenheiten aus euch herauskitzeln, damit ich Euch als Menschen und Eure Beziehung kennenlerne. Nur so kann ich eine Rede schreiben, die dem Start in Euer gemeinsames Leben gerecht wird.",
  "weddingFaqQuestion1": "Was unterscheidet eine freie Trauung von einer kirchlichen oder standesamtlichen Trauung?",
  "weddingFaqAnswer1": "Eine freie Trauung ist unabhängig von religiösen oder staatlichen Vorgaben. Sie bietet euch die Freiheit, eure Zeremonie nach euren eigenen Vorstellungen zu gestalten, sei es durch persönliche Gelübde, Rituale oder Beiträge von Freunden und Familie.",
  "weddingFaqQuestion2": "Wie läuft die Planung einer freien Trauung ab?",
  "weddingFaqAnswer2": "Wir treffen uns zu einem persönlichen Gespräch, um eure Wünsche und Vorstellungen zu besprechen. Basierend darauf gestalte ich eine individuelle Zeremonie, die perfekt zu euch passt. Ihr habt dabei jederzeit die Möglichkeit, aktiv mitzuwirken und eigene Ideen einzubringen.",
  "weddingFaqQuestion3": "Können Freunde und Familie in die Trauung eingebunden werden?",
  "weddingFaqAnswer3": "Ja, absolut! Freunde und Familie können durch Reden, Musik oder andere Beiträge aktiv an der Zeremonie teilnehmen. Ihr könnt auch gemeinsam mit ihnen besondere Rituale gestalten, die eure Trauung noch persönlicher machen.",
  "weddingFaqQuestion4": "Kann eine freie Trauung auch im Ausland stattfinden?",
  "weddingFaqAnswer4": "Ja, ich bin flexibel und reise gerne an euren Wunschort – sei es im In- oder Ausland. Wichtig ist, dass die Location zu euch passt und eine schöne Atmosphäre für eure Trauung bietet.",
  "weddingFaqQuestion5": "Wie lange dauert eine freie Trauung?",
  "weddingFaqAnswer5": "Eine freie Trauung dauert in der Regel zwischen 30 und 45 Minuten, je nach Ablauf und individuellen Beiträgen. Die Dauer kann selbstverständlich an eure Wünsche angepasst werden.",

  "funeralHeader": "Lebens / Trauerfeier",
  "funeralSubText": "Gemeinsam schaffen wir einen würdevollen Abschied, der das Leben eures geliebten Menschen in all seinen Facetten liebevoll in Erinnerung ruft.",
  "funeralMainTextHeader": "Ein würdevoller Abschied",
  "funeralMainText": "2018 mussten wir die Lebensfeier meines Papas ausrichten. Wir haben uns damals für eine freie Rednerin entschieden, die uns in dieser sehr schweren Zeit unterstütz hat. Das Erzählen über unseren Papa und bei der Trauerfeier selbst die Rede zu hören, hat mir persönlich geholfen die Trauer zuzulassen und zu verarbeiten. Jetzt möchte ich für Menschen bzw. Familien da sein, die denselben Weg gehen müssen. \nWichtig ist mir, nicht nur den Tod zu betrauern, sondern das Leben der geliebten Person zu feiern. Es gibt unendlich viele Erinnerungen, die es wert sind, sie noch einmal aufleben zu lassen und in unserem Herzen weiterzutragen.\nWährend der Zeremonie möchte ich nicht philosophieren oder Lebensweisheiten wiedergeben, denn ich bin aus demselben Grund hier wie ihr, wegen Eurem geliebten Menschen.\nVor der Lebensfeier werden wir uns einmal treffen. Währenddessen besprechen wir die Fakten, gefolgt von dem Ablauf und im Anschluss möchte ich euren geliebten Menschen kennenlernen. Das heißt, ihr dürft erzählen und auch ausschweifend werden!",
  "funeralFaqQuestion1": "Was ist der Unterschied zwischen einer Lebensfeier und einer traditionellen Trauerfeier?",
  "funeralFaqAnswer1": "Eine Lebensfeier legt den Fokus darauf, das Leben und die Erinnerungen an die verstorbene Person zu würdigen. Im Gegensatz zu einer traditionellen Trauerfeier, bei der oft der Schmerz des Verlusts im Vordergrund steht, geht es bei der Lebensfeier darum, die positiven Momente und das Vermächtnis der Person zu feiern.",
  "funeralFaqQuestion2": "Wie gestaltest du eine Lebensfeier oder Trauerfeier?",
  "funeralFaqAnswer2": "Jede Feier ist individuell und richtet sich nach den Wünschen der Angehörigen sowie dem Leben der verstorbenen Person. Gemeinsam besprechen wir, welche Elemente und Geschichten in die Zeremonie eingebunden werden sollen, um eine persönliche und würdige Verabschiedung zu gestalten.",
  "funeralFaqQuestion3": "Welche Rituale können in eine Lebens- oder Trauerfeier eingebunden werden?",
  "funeralFaqAnswer3": "Es gibt viele Möglichkeiten: Von symbolischen Handlungen wie dem Entzünden von Kerzen über musikalische Beiträge bis hin zu persönlichen Erinnerungen von Familie und Freunden. Wir können traditionelle Rituale ebenso integrieren wie individuell gestaltete Elemente.",
  "funeralFaqQuestion4": "Wie lange dauert eine Lebensfeier oder Trauerfeier?",
  "funeralFaqAnswer4": "In der Regel dauert eine Feier etwa 30 bis 60 Minuten, je nachdem, wie viele Beiträge und Rituale integriert werden. Die Dauer kann flexibel an die Wünsche der Familie angepasst werden.",
  "funeralFaqQuestion5": "In welcher Umgebung kann eine Lebens- oder Trauerfeier stattfinden?",
  "funeralFaqAnswer5": "Die Feier kann an jedem Ort stattfinden, der für die Familie und die verstorbene Person von Bedeutung ist. Ob im Freien, in einer Trauerhalle oder an einem besonderen Ort – ich bin flexibel und unterstütze euch bei der Auswahl des passenden Rahmens.",

  "childCelebrationHeader": "Kinderwillkommensfest",
  "childCelebrationSubText": "Gemeinsam feiern wir die Ankunft eures kleinen Schatzes mit einer liebevollen und fröhlichen Zeremonie – ganz nach euren Wünschen.",
  "childCelebrationMainTextHeader": "Ein besonderer Moment",
  "childCelebrationMainText": "Seit Mai 2024 bin ich Papa unserer bezaubernden Lou und was soll ich sagen, die Kleine hat unser Leben auf den Kopf gestellt. Es sind so viele unglaubliche Momente, die unser Leben jetzt bereichern, seien es die nächtlichen Zusatzschichten (haha) oder auch ein Lächeln im richtigen Moment. Auf jeden Fall möchten wir mit unseren Liebsten gemeinsam anhalten, um dieses neue Leben zu begrüßen und zu feiern. \nAus diesem Grund ist ein Kinderwillkommensfest genau das Richtige. Wir gestalten gemeinsam mit euren Gästen eine Zeremonie, um Euch als Eltern zu feiern, Euer Kind willkommen zu heißen und natürlich auch, um die Paten des Kindes zu ehren bzw. auf ihre Aufgaben vorzubereiten. Wir haben absolute Gestaltungsfreiheit und können Erinnerungen schaffen, die Euch als Familie ausmachen und vor allem zu Eurem Nachwuchs passen.\nIn einem Gespräch lernen wir uns als Menschen kennen und besprechen den Rahmen sowie den Ablauf des Festes.\nEs würde mich sehr freuen, wenn ihr euch bei mir meldet und ich Euch begleiten darf.\n",
  "childCelebrationFaqQuestion1": "Was ist der Unterschied zwischen einer Lebensfeier und einer traditionellen Trauerfeier?",
  "childCelebrationFaqAnswer1": "Eine Lebensfeier legt den Fokus darauf, das Leben und die Erinnerungen an die verstorbene Person zu würdigen. Im Gegensatz zu einer traditionellen Trauerfeier, bei der oft der Schmerz des Verlusts im Vordergrund steht, geht es bei der Lebensfeier darum, die positiven Momente und das Vermächtnis der Person zu feiern.",
  "childCelebrationFaqQuestion2": "Wie gestaltest du eine Lebensfeier oder Trauerfeier?",
  "childCelebrationFaqAnswer2": "Jede Feier ist individuell und richtet sich nach den Wünschen der Angehörigen sowie dem Leben der verstorbenen Person. Gemeinsam besprechen wir, welche Elemente und Geschichten in die Zeremonie eingebunden werden sollen, um eine persönliche und würdige Verabschiedung zu gestalten.",
  "childCelebrationFaqQuestion3": "Welche Rituale können in eine Lebens- oder Trauerfeier eingebunden werden?",
  "childCelebrationFaqAnswer3": "Es gibt viele Möglichkeiten: Von symbolischen Handlungen wie dem Entzünden von Kerzen über musikalische Beiträge bis hin zu persönlichen Erinnerungen von Familie und Freunden. Wir können traditionelle Rituale ebenso integrieren wie individuell gestaltete Elemente.",
  "childCelebrationFaqQuestion4": "Wie lange dauert eine Lebensfeier oder Trauerfeier?",
  "childCelebrationFaqAnswer4": "In der Regel dauert eine Feier etwa 30 bis 60 Minuten, je nachdem, wie viele Beiträge und Rituale integriert werden. Die Dauer kann flexibel an die Wünsche der Familie angepasst werden.",
  "childCelebrationFaqQuestion5": "In welcher Umgebung kann eine Lebens- oder Trauerfeier stattfinden?",
  "childCelebrationFaqAnswer5": "Die Feier kann an jedem Ort stattfinden, der für die Familie und die verstorbene Person von Bedeutung ist. Ob im Freien, in einer Trauerhalle oder an einem besonderen Ort – ich bin flexibel und unterstütze euch bei der Auswahl des passenden Rahmens."
}