{
  "learnMore": "Learn more",
  "letsSpeak": "Let's talk",
  "contact": "Contact",
  "moreQuestions": "More questions?",
  "thereForYou": "I’m happy to be there for you – feel free to contact me!",
  "lookHere": "Look here",
  "followMyAdventures": "Follow my adventures",
  "isWorthIt": "It's worth it",
  "quote1": "Dignified but not stiff, humorous but not ridiculous.",
  "quote2": "I don’t enjoy boredom myself, so your ceremony won’t be boring either.",
  "quote3": "You only need to show up, I’ll take care of the rest.",
  "contactForm": "Contact Form",
  "firstName": "First Name",
  "lastName": "Last Name",
  "email": "Email",
  "phoneNumber": "Phone Number",
  "yourMessage": "Your Message",
  "sendButton": "Send",
  "successMessage": "Your message has been successfully sent.",
  "errorMessage": "There was an error sending the message.",
  "aboutMe": "About me",
  "faqsHeader": "FAQs",
  "questions": "Questions?",
  "contactHeader": "Send me a message!",
  "contactSubText": "Whether by email, phone, or contact form – I look forward to hearing from you and answering your questions.",
  "guestComment1": "On 14.09.2024, I was at a beautiful wedding led by Tom, and I was amazed! His speech was the perfect mix of charm, humor, and romantic moments. He took us on an emotional journey through the couple's life.",
  "guestComment2": "Dear Tom, thank you for enriching our wedding with your wonderful words. Your speech was emotional, heartfelt, and full of humor – it captured exactly what defines us as a couple. It was an unforgettable moment that will stay with us forever. Thank you! Love, Maxi and Philip",
  "guestComment3": "I had the pleasure of experiencing a live speech, and it was simply magical! The combination of beautiful words, quotes, and humor made the moment unforgettable. Thank you so much!",
  "homeHeader": "Together, we create unforgettable moments",
  "homeSubText": "Whether it’s a wedding, life celebration, or a special occasion – with thoughtful words and your story, we’ll make your celebration a unique experience. Let’s create memories that will stay in your heart.",
  "homeBannerHeader": "Your unique ceremony – just the way you want it",
  "homeBannerText1": "Every celebration is as unique as the people experiencing it. Whether it’s a wedding, life celebration, or another special occasion, I will help you make your ceremony unforgettable. With thoughtful words and creative ideas, we’ll create a moment that will be remembered for a long time.",
  "homeBannerHeader2": "Personalized words for your unique story",
  "homeBannerText2": "Whether it's a romantic wedding, an emotional life celebration, or special milestones – I’ll find the right words for you. Personal, sensitive, and with heart, I’ll tell your story just the way you want it. Your celebration will become a unique experience.",
  "homeBannerHeader3": "Together, we create unforgettable memories",
  "homeBannerText3": "Whether big or small, joyful or emotional – I’ll make sure your celebration expresses what matters most to you. With attention to detail and a sense of special moments, I’ll turn your ceremony into a highlight that will touch both you and your guests.",
  "homeServiceSectionHeader": "Special moments, personally crafted",
  "homeServiceCardText1": "I accompany you on your special day and create a ceremony that reflects your love and personality in a truly unique way.",
  "homeServiceCardText2": "Let’s celebrate the arrival of your child and welcome this new stage of life with a heartfelt ceremony.",
  "homeServiceCardText3": "Together, we create a loving life celebration, filled with warmth and personal comfort, in memory of your loved one.",
  "homeFaqQuestion1": "How does the preparation for the ceremony work?",
  "homeFaqAnswer1": "We’ll meet for a personal conversation to discuss your wishes and ideas. After that, I’ll prepare a ceremony that perfectly suits you.",
  "homeFaqQuestion2": "How long does a wedding or welcome ceremony last?",
  "homeFaqAnswer2": "Usually, a ceremony lasts between 30 and 45 minutes. Of course, the duration can be adjusted according to the program and your wishes.",
  "homeFaqQuestion3": "Can personal texts and rituals be included in the ceremony?",
  "homeFaqAnswer3": "Absolutely! Your personal texts, rituals, or contributions from guests are more than welcome and make the ceremony even more individual.",
  "homeFaqQuestion4": "How early should we plan and book the ceremony?",
  "homeFaqAnswer4": "The earlier, the better! Ideally, you should contact me 6 to 12 months before your desired date to allow enough time for preparation.",
  "homeFaqQuestion5": "In which area do you operate?",
  "homeFaqAnswer5": "I’m flexible and work in the region and beyond. I’m happy to come to a location of your choice – just ask.",
  "aboutHeader": "About me",
  "aboutSubText": "Together, we create an unforgettable ceremony that expresses your story and wishes in a special way.",
  "aboutMainTextHeader": "Hello everyone!",
  "aboutMainText1": "<p>I'm very pleased that you've found your way to my page!</p> <p>I'm Tom, a native of Salzburg, having grown up both in the countryside and the city – I simply love all the facets of Salzburg. My professional path led me quite early into the tourism industry, where I graduated from the tourism school in Bad Hofgastein and went through various roles in the field. Eventually, after completing my studies, I ended up working in sales for a software company. I've always valued interacting and connecting with people because I'm a very outgoing, communicative, and humorous person.</p>",
  "aboutMainText2": "<p>After our wedding and learning about my wife’s pregnancy, I started thinking about where I really see myself in the future and, most importantly, what I want to tell my daughter about my career one day.</p> <p>Two free speakers have had a very positive impact on my life – once in 2018 when my father passed away and again at our wedding – and now, I too want to give something back through my speeches and ceremonies, guiding you along your life journeys.</p> <p>Whether it's a wedding, a life celebration (funeral), or even a child welcoming ceremony.</p> <p>Since May 2024, I’ve been the proud father of a wonderful daughter, and I know how important it is to welcome a new life into this world. What I love about my profession is that we get to accompany all stages of life, and I would be honored to be part of your journey too!</p>",
  "aboutBannerHeader": "'I want to honor people in such a way that guests don’t complain about the length of the ceremony.'",
  "aboutBannerText": "With sensitivity, I craft ceremonies that touch hearts and leave lasting memories.",
  "aboutFaqQuestion1": "How did you become a free speaker?",
  "aboutFaqAnswer1": "I’ve always loved using words to touch people. With my passion for writing and speaking, as well as my joy for special moments, I decided to accompany people as a free speaker at their ceremonies.",
  "aboutFaqQuestion2": "What do you enjoy most about your work?",
  "aboutFaqAnswer2": "It’s the connection with people, the stories I get to tell, and the emotions that are felt during a ceremony. Every couple and every family is unique, and reflecting that uniqueness in the ceremonies brings me great joy.",
  "aboutFaqQuestion3": "What sets you apart from other free speakers?",
  "aboutFaqAnswer3": "I put great emphasis on crafting each ceremony individually and personally. My goal is to create an atmosphere where everyone feels comfortable, and your story is told authentically.",
  "aboutFaqQuestion4": "Which languages do you offer for ceremonies?",
  "aboutFaqAnswer4": "I conduct ceremonies in both German and English. This way, international guests can fully understand and experience the ceremony.",
  "aboutFaqQuestion5": "How do you prepare for a ceremony?",
  "aboutFaqAnswer5": "After our first conversation, I begin planning and crafting the ceremony. I write the speech, coordinate with you regularly, and ensure that everything turns out just as you wish.",
  "aboutSkill1": "German, English",
  "aboutSkill2": "Weddings, child welcome ceremonies",
  "aboutSkill3": "Loves pizza, good TV series, and enjoys talking",
  "aboutSkill4": "Certified Free Speaker (ZFR)",
  "weddingHeader": "Wedding",
  "weddingSubText": "Together, we create an unforgettable ceremony that expresses your story and wishes in a special way.",
  "weddingMainTextHeader": "Your love, your ceremony",
  "weddingMainText1": "<p>The goal of a free wedding ceremony is to avoid hearing the phrase, 'We do it this way because that’s how it’s done.'</p> <p>Of course, I also understand that it doesn't help much to say, 'Do it however you like.' I would have been completely overwhelmed by that at my own wedding.</p> <p>That’s why I provide you with a guide that you can follow, but of course, you don't have to – every point can be tailored to your wishes.</p> <p>The advantage is that we can create a unique ceremony together that reflects who you are as individuals.</p>",
  "weddingMainText2": "<p>The first step is to see if I’m a good fit for you and if you’re a good fit for me so that we can create the best possible ceremony together.</p> <p>We start with a non-binding meeting to get to know each other and discuss the foundation of your wedding ceremony.</p> <p>Afterward, we can decide whether we want to take the next steps together.</p> <p>If we agree, we will have a detailed conversation where I’ll draw out your unique traits so I can get to know you as individuals and as a couple. Only then can I write a speech that will truly mark the start of your life together.</p>",
  "weddingFaqQuestion1": "What distinguishes a free wedding from a church or civil ceremony?",
  "weddingFaqAnswer1": "A free wedding is independent of religious or state guidelines. It gives you the freedom to design your ceremony according to your own wishes, whether through personal vows, rituals, or contributions from friends and family.",
  "weddingFaqQuestion2": "How does the planning of a free wedding work?",
  "weddingFaqAnswer2": "We meet for a personal conversation to discuss your wishes and ideas. Based on this, I’ll design a unique ceremony that perfectly suits you. You’ll have the opportunity to actively contribute your ideas at any time.",
  "weddingFaqQuestion3": "Can friends and family be involved in the ceremony?",
  "weddingFaqAnswer3": "Yes, absolutely! Friends and family can actively participate in the ceremony through speeches, music, or other contributions. You can also create special rituals together to make your wedding even more personal.",
  "weddingFaqQuestion4": "Can a free wedding also take place abroad?",
  "weddingFaqAnswer4": "Yes, I’m flexible and happy to travel to your desired location, whether at home or abroad. It’s important that the location suits you and provides a beautiful setting for your ceremony.",
  "weddingFaqQuestion5": "How long does a free wedding ceremony last?",
  "weddingFaqAnswer5": "A free wedding usually lasts between 30 and 45 minutes, depending on the program and individual contributions. The duration can, of course, be adjusted to suit your wishes.",
  "funeralHeader": "Life / Funeral Ceremony",
  "funeralSubText": "Together, we create a dignified farewell that lovingly remembers the life of your loved one in all its facets.",
  "funeralMainTextHeader": "A dignified farewell",
  "funeralMainText1": "<p>In 2018, we had to organize my father's life celebration. At that time, we decided on a freelance speaker who supported us during this very difficult period. Talking about my father and hearing the speech at the funeral itself personally helped me to allow and process the grief. Now, I want to be there for people or families who have to walk the same path.</p> <p>What’s important to me is not only to mourn the death but to celebrate the life of the beloved person. There are countless memories worth bringing back to life and carrying in our hearts.</p>",
  "funeralMainText2": "<p>During the ceremony, I don’t want to philosophize or share words of wisdom, because I’m here for the same reason as you: for your beloved person.</p> <p>Before the life celebration, we will meet once. During that time, we will discuss the facts, followed by the flow of the ceremony, and afterward, I want to get to know your loved one. That means you can share stories and feel free to elaborate!</p>",
  "funeralFaqQuestion1": "What is the difference between a life celebration and a traditional funeral?",
  "funeralFaqAnswer1": "A life celebration focuses on honoring the life and memories of the deceased. Unlike traditional funerals, which often center on the grief of loss, a life celebration focuses on the positive moments and legacy of the person.",
  "funeralFaqQuestion2": "How do you create a life or funeral ceremony?",
  "funeralFaqAnswer2": "Each ceremony is unique and tailored to the wishes of the family and the life of the deceased. Together, we’ll discuss which elements and stories should be included in the ceremony to create a personal and dignified farewell.",
  "funeralFaqQuestion3": "What rituals can be included in a life or funeral ceremony?",
  "funeralFaqAnswer3": "There are many options: from symbolic acts like lighting candles, to musical contributions, to personal memories shared by family and friends. We can include traditional rituals or create individualized elements.",
  "funeralFaqQuestion4": "How long does a life or funeral ceremony last?",
  "funeralFaqAnswer4": "Typically, a ceremony lasts about 30 to 60 minutes, depending on how many contributions and rituals are included. The duration can be adjusted to suit the family’s wishes.",
  "funeralFaqQuestion5": "Where can a life or funeral ceremony take place?",
  "funeralFaqAnswer5": "The ceremony can take place anywhere that holds meaning for the family and the deceased. Whether outdoors, in a funeral hall, or at a special location – I’m flexible and will help you choose the right setting.",
  "childCelebrationHeader": "Child Welcome Ceremony",
  "childCelebrationHeaderSmall": "Child Welcome Ceremony",
  "childCelebrationSubText": "Together, we celebrate the arrival of your little one with a loving and joyful ceremony – just the way you want it.",
  "childCelebrationMainTextHeader": "A special moment",
  "childCelebrationMainText1": "<p>Since May 2024, I’ve been the father of our adorable Lou, and what can I say, the little one has turned our lives upside down. There are so many incredible moments that now enrich our lives, whether it’s the late-night shifts (haha) or a smile at just the right moment. We definitely want to pause with our loved ones to welcome and celebrate this new life.</p> <p>That’s why a child naming ceremony is just the right thing. Together with your guests, we create a ceremony to celebrate you as parents, welcome your child, and of course, honor the godparents and prepare them for their responsibilities.</p>",
  "childCelebrationMainText2": "<p>We have complete creative freedom and can create memories that define you as a family and, most importantly, suit your child.</p> <p>In a conversation, we’ll get to know each other and discuss the framework and schedule of the ceremony. I would be delighted if you reach out to me so I can accompany you on this special occasion.</p>",
  "childCelebrationFaqQuestion1": "What is the difference between a life celebration and a traditional funeral?",
  "childCelebrationFaqAnswer1": "A life celebration focuses on honoring the life and memories of the deceased. Unlike traditional funerals, which often center on the grief of loss, a life celebration focuses on the positive moments and legacy of the person.",
  "childCelebrationFaqQuestion2": "How do you create a life or funeral ceremony?",
  "childCelebrationFaqAnswer2": "Each ceremony is unique and tailored to the wishes of the family and the life of the deceased. Together, we’ll discuss which elements and stories should be included in the ceremony to create a personal and dignified farewell.",
  "childCelebrationFaqQuestion3": "What rituals can be included in a life or funeral ceremony?",
  "childCelebrationFaqAnswer3": "There are many options: from symbolic acts like lighting candles, to musical contributions, to personal memories shared by family and friends. We can include traditional rituals or create individualized elements.",
  "childCelebrationFaqQuestion4": "How long does a life or funeral ceremony last?",
  "childCelebrationFaqAnswer4": "Typically, a ceremony lasts about 30 to 60 minutes, depending on how many contributions and rituals are included. The duration can be adjusted to suit the family’s wishes.",
  "childCelebrationFaqQuestion5": "Where can a life or funeral ceremony take place?",
  "childCelebrationFaqAnswer5": "The ceremony can take place anywhere that holds meaning for the family and the deceased. Whether outdoors, in a funeral hall, or at a special location – I’m flexible and will help you choose the right setting.",
  "imprintHeader": "Imprint"
}
